/***** Caution - not generated by GenStrings. *****/

/* Title of Save dialog when saving a print file */
"Save to File" = "파일에 저장";

/* Status window title for Preview */
"Preview" = "미리보기";

/* Status window title for Saving */
"Saving" = "저장 중";

/* Print */
"Print" = "프린트";

/* Cancelling status string */
"Cancelling" = "취소 중";

/* Metric format string for page setup paper size */
"%d%@%02d by %d%@%02d cm" = "%d%@%02d/%d%@%02dcm";

/* English format string for page setup paper size */
"%d%@%02d by %d%@%02d inches" = "%d%@%02d/%d%@%02d인치";

/* Default decimal separator */
"." = ".";

/* Localizable format for password dialog's title */
"Connect to printer \"%s\" as:" = "다음으로 \"%s\" 프린터에 연결:";


